{
  "Text": "Book a Session",
  "Text1": "Courses",
  "Text2": "Students",
  "Text3": "FAQ",
  "Text4": "Enlightening Tomorrows Innovators",
  "Text5": "Robotics",
  "Text6": "Programming",
  "Text7": "Artificial Intellingence",
  "Sign": "sign up",
  "Book Now": "Book Now",
  "StudentsExperience": "Students experience the full process of building their very own robot from scratch!",
  "Teaching The Fundemental": "Teaching the fundamentals of computer language and coding using Java, Python!",
  "Understanding what": "Understanding what is AI and how to use it and build your own AI app!",
  "Stars Mission": "Young Stars Mission",
  "Welcome to Young Stars": "Welcome to Young Stars Labs, the premier training academy for tomorrows innovators accepting all ages from 6 to 18. Our comprehensive program offers training in programming, robotics, and AI through engaging and hands-on activities. With personalized attention from our experienced instructors, children develop valuable technical skills and a passion for technology. Enrolling your child in Young Stars Labs gives them a head start in the world of technology and opens up endless opportunities for their future education and career. Sign up for our starting classes now and help your child unlock their full potential at Young Stars Labs!",
  "TechnicalDevelopment": "Technical Development",
  "Focusing on fun learning": "Focusing on fun learning and engagement of the students we teach our students the basics of computer programming, hardware and software design, and engineering principles using hands-on activities allow children to apply scientific and mathematical principles to real-world situations, enhancing their understanding of these subjects. By the end of our courses each of our student represents their very own Robot/AI app that they fully created from scratch.",
  "MentalDevelopment": "Mental Development",
  "Modules and tasks": "Modules and tasks in every class teaching kids problem solving and critical thinking enhancing their creativity and communication skills as they collaborate with their teammates on solving complex problems with hands-on examples.",
  "Slate helps you see how many more days you need to work to reach your financial goal for the month and year.": "Slate helps you see how many more days you need to work to reach your financial goal for the month and year.",
  "ReginaMiles": "Regina Mile",
  "Designer": "Designer",
  "Happy teachers and parents": "From Happy teachers and parents",
  "Username": "UserName",
  "Asad": "Asad",
  "Hashir": "Hashir",
  "Huzaifa": "Huzaifa",
  "Naveed": "Naveed",
  "Zain": "Zain",
  "Bilal": "Bilal",
  "Professional": "Professional",
  "Developer": "Developer",
  "Manger": "Manger",
  "Solver": "Solver",
  "Freelancer": "Freelancer",
  "Writer": "Writer",
  "Asked Question": "Asked Question Frequently",
  "faq_heading": {
    "Raw denim": "Raw denim you probably haven't heard",
    "alignmentClass": "order-0"
  },
  "Williamsburg": "Williamsburg carles vegan helvetica.",
  "Anim pariatur": "Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo.  craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably haven't heard accusamus dolores eos qui ratione voluptatem.",
  "Reprehenderit": "Reprehenderit butucher retro",
  "Cosby": "Cosby sweater eu banh mi",
  "Pages": "Pages",
  "Home": "Home",
  "Pricing": "Pricing",
  "Product": "Product",
  "About": "About",
  "Contact": "Contact",
  "Tomothy": "Tomothy",
  "Elenovr Edwards": "Elenovr Edwards",
  "Ted Roberston": "Ted Roberston",
  "Annette Russel": "Annette Russel",
  "Jinnie Mckinney": "Jinnie Mckinney",
  "Golria Richard": "Golria Richard",
  "Jane Black": "Jane Black",
  "Philip Jones": "Philip Jones",
  "Russell": "Russell",
  "Colleen Russell": "Colleen Russell",
  "Marvin Hawkins": "Marvin Hawkins",
  "Bruce Simmions": "Bruce Simmions",
  "Annette": "Annette",
  "Jenniee Copper": "Jenniee Copper",
  "Julie Henry": "Julie Henry",
  "Johnny Murphy": "Johnny Murphy",
  "Gregory Mccoy": "Gregory Mccoy",
  "Marvin Mckinney": "Marvin Mckinney"
}
